
/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "222"; */
"222.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Vec1"; ObjectID = "223"; */
"223.title" = "Vec1";

/* Class = "NSTextFieldCell"; title = "Prihlasovací server:"; ObjectID = "286"; */
"286.title" = "Prihlasovací server:";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "289"; */
"289.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Connect via HTTP"; ObjectID = "291"; */
"291.title" = "Connect via HTTP";

/* Class = "NSTextFieldCell"; title = "Smajlíci:"; ObjectID = "292"; */
"292.title" = "Smajlíci:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "293"; */
"293.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Zobraziť meno:"; ObjectID = "294"; */
"294.title" = "Zobraziť meno:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "296"; */
"296.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Píše:"; ObjectID = "297"; */
"297.title" = "Píše:";

/* Class = "NSTextFieldCell"; title = "Šifrovanie:"; ObjectID = "298"; */
"298.title" = "Šifrovanie:";

/* Class = "NSTextFieldCell"; title = "Hudba:"; ObjectID = "300"; */
"300.title" = "Hudba:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "301"; */
"301.title" = "Let others know what iTunes is playing";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
